Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: α1 in 0.75–1.0 is the app's resting reference range, where most resting adult recordings sit. Above 1.0 = more correlated, seen with stress and with slow breathing. Below 0.75 → 0.5 during exercise tracks rising intensity (LT1/VT1 around 0.75). Below 0.5 = hard exercise.
ar: α1 بين 0.75 و1.0 هو المدى المرجعي للتطبيق أثناء الراحة، وفيه تقع معظم تسجيلات البالغين في الراحة. أعلى من 1.0 = ترابط أكبر، يُرى مع الإجهاد ومع التنفس البطيء. الانخفاض من 0.75 إلى 0.5 أثناء التمرين يتابع ارتفاع الشدة (LT1/VT1 قرب 0.75). أقل من 0.5 = تمرين شاق.
da: α1 mellem 0,75 og 1,0 er appens referenceområde i hvile, hvor de fleste hvilemålinger hos voksne ligger. Over 1,0 = mere korreleret, ses ved stress og ved langsom vejrtrækning. Fra 0,75 ned mod 0,5 under træning følger stigende intensitet (LT1/VT1 omkring 0,75). Under 0,5 = hård træning.
de: α1 zwischen 0,75 und 1,0 ist der Referenzbereich der App in Ruhe, in dem die meisten Ruhemessungen Erwachsener liegen. Über 1,0 = stärker korreliert, bei Stress und bei langsamer Atmung. Von 0,75 Richtung 0,5 während Belastung folgt steigender Intensität (LT1/VT1 um 0,75). Unter 0,5 = harte Belastung.
es: Un α1 entre 0,75 y 1,0 es el rango de referencia en reposo de la app, donde se sitúan la mayoría de los registros adultos en reposo. Por encima de 1,0 = más correlacionado; aparece con estrés y con respiración lenta. De 0,75 hacia 0,5 durante el ejercicio sigue el aumento de intensidad (LT1/VT1 en torno a 0,75). Por debajo de 0,5 = ejercicio intenso.
fi: α1 välillä 0,75–1,0 on sovelluksen levon viitealue, jolle useimmat aikuisten lepomittaukset asettuvat. Yli 1,0 = korreloituneempi, nähdään stressin ja hitaan hengityksen yhteydessä. Lasku 0,75:stä kohti 0,5:tä rasituksessa seuraa nousevaa tehoa (LT1/VT1 noin 0,75). Alle 0,5 = kova rasitus.
fr: Un α1 entre 0,75 et 1,0 correspond à la plage de référence au repos de l'app, où se situent la plupart des enregistrements d'adultes au repos. Au-dessus de 1,0 = plus corrélé, observé avec le stress et avec une respiration lente. De 0,75 vers 0,5 à l'effort, suit la montée d'intensité (LT1/VT1 autour de 0,75). En dessous de 0,5 = effort intense.
is: α1 á bilinu 0,75–1,0 er viðmiðunarbil forritsins í hvíld, þar sem flestar hvíldarmælingar fullorðinna liggja. Yfir 1,0 = tengdara, sést við álag og hæga öndun. Frá 0,75 niður að 0,5 við áreynslu fylgir vaxandi ákefð (LT1/VT1 um 0,75). Undir 0,5 = erfið áreynsla.
it: Un α1 tra 0,75 e 1,0 è l'intervallo di riferimento a riposo dell'app, dove si colloca la maggior parte delle registrazioni a riposo negli adulti. Sopra 1,0 = più correlato, si osserva con lo stress e con la respirazione lenta. Da 0,75 verso 0,5 sotto sforzo segue l'aumento di intensità (LT1/VT1 intorno a 0,75). Sotto 0,5 = esercizio intenso.
ja: α1 が 0.75〜1.0 は本アプリの安静時参照範囲で、成人の安静時記録の多くがここに入ります。1.0 超＝相関がより強く、ストレス時やゆっくりした呼吸で見られます。運動中に 0.75 から 0.5 へ下がる動きは強度の上昇を追います（LT1/VT1 は 0.75 前後）。0.5 未満＝高強度運動。
ko: α1이 0.75–1.0이면 앱의 안정 시 기준 범위로, 대부분의 성인 안정 시 기록이 여기에 속합니다. 1.0 초과 = 상관이 더 강한 상태로, 스트레스와 느린 호흡에서 나타납니다. 운동 중 0.75에서 0.5로 내려가는 흐름은 강도 상승을 따릅니다(LT1/VT1은 약 0.75). 0.5 미만 = 고강도 운동.
nb: α1 mellom 0,75 og 1,0 er appens referanseområde i hvile, der de fleste hvilemålinger hos voksne ligger. Over 1,0 = mer korrelert, ses ved stress og ved langsom pust. Fra 0,75 ned mot 0,5 under trening følger økende intensitet (LT1/VT1 rundt 0,75). Under 0,5 = hard trening.
nl: Een α1 tussen 0,75 en 1,0 is het referentiebereik in rust van de app, waar de meeste rustmetingen bij volwassenen liggen. Boven 1,0 = sterker gecorreleerd, te zien bij stress en bij langzaam ademen. Van 0,75 richting 0,5 tijdens inspanning volgt de oplopende intensiteit (LT1/VT1 rond 0,75). Onder 0,5 = zware inspanning.
pt_br: Um α1 entre 0,75 e 1,0 é a faixa de referência em repouso do app, onde fica a maioria dos registros de adultos em repouso. Acima de 1,0 = mais correlacionado, aparece com estresse e com respiração lenta. De 0,75 rumo a 0,5 durante o exercício acompanha o aumento de intensidade (LT1/VT1 por volta de 0,75). Abaixo de 0,5 = exercício intenso.
ru: α1 в диапазоне 0,75–1,0 — референсный диапазон приложения в покое, куда попадает большинство записей взрослых в покое. Выше 1,0 — связь сильнее; бывает при стрессе и при медленном дыхании. Снижение от 0,75 к 0,5 во время нагрузки отслеживает рост интенсивности (LT1/VT1 около 0,75). Ниже 0,5 — тяжёлая нагрузка.
sv: Ett α1 mellan 0,75 och 1,0 är appens referensintervall i vila, där de flesta vilomätningar hos vuxna ligger. Över 1,0 = mer korrelerat, ses vid stress och vid långsam andning. Från 0,75 ned mot 0,5 under träning följer stigande intensitet (LT1/VT1 kring 0,75). Under 0,5 = hård träning.
zh_hans: α1 在 0.75–1.0 是本应用的静息参考范围，多数成人静息记录落在此区间。大于 1.0＝相关性更强，见于压力状态与缓慢呼吸。运动中从 0.75 降向 0.5 反映强度上升（LT1/VT1 约为 0.75）。小于 0.5＝高强度运动。

source: α1 mean
ar: متوسط α1
da: α1 gns.
de: α1 Ø
es: α1 medio
fi: α1 ka.
fr: α1 moy.
is: α1 meðal
it: α1 medio
ja: α1 平均
ko: α1 평균
nb: α1 gj.sn.
nl: α1 gem.
pt_br: α1 méd.
ru: α1 сред.
sv: α1 snitt
zh_hans: α1 平均

source: α1 needs an HR strap with continuous beat-by-beat data.
ar: يتطلب α1 حزام نبض ببيانات مستمرة نبضة بنبضة.
da: α1 kræver et pulsbælte med kontinuerlige slag-for-slag-data.
de: α1 benötigt einen HF-Gurt mit fortlaufenden Schlag-für-Schlag-Daten.
es: α1 requiere una banda de FC con datos continuos latido a latido.
fi: α1 vaatii sykepannan, jossa on jatkuva lyönti lyönniltä -data.
fr: α1 nécessite une ceinture FC avec données continues battement par battement.
is: α1 krefst púlsólar með samfelldum slag-fyrir-slag gögnum.
it: α1 richiede una fascia FC con dati continui battito per battito.
ja: α1 には拍ごとの連続データを送る心拍ストラップが必要です。
ko: α1에는 박동 단위 연속 데이터를 제공하는 심박 스트랩이 필요합니다.
nb: α1 krever et pulsbelte med kontinuerlige slag-for-slag-data.
nl: α1 vereist een HS-band met continue slag-voor-slag gegevens.
pt_br: O α1 exige uma cinta de FC com dados contínuos batimento a batimento.
ru: Для α1 нужен нагрудный датчик с непрерывными данными по ударам.
sv: α1 kräver ett pulsband med kontinuerliga slag-för-slag-data.
zh_hans: α1 需要能提供逐拍连续数据的心率带。

source: α1 reflects how organised your heartbeat variability is during exercise. Higher = more parasympathetic / below aerobic threshold; lower = more sympathetic / above threshold. The 0.75 crossing closely matches lab-measured LT1 (Rogers & Gronwald 2021).
ar: يعكس α1 مدى انتظام تباين نبضات قلبك أثناء التمرين. أعلى = أكثر نظيرًا للودي / دون العتبة الهوائية؛ أقل = أكثر وديًا / فوق العتبة. يتطابق العبور عند 0.75 بشكل وثيق مع LT1 المقاس مخبريًا (Rogers & Gronwald 2021).
da: α1 afspejler, hvor organiseret din hjerteslagsvariabilitet er under træning. Højere = mere parasympatisk / under aerob tærskel; lavere = mere sympatisk / over tærskel. Krydsningen ved 0,75 matcher nøje laboratoriemålt LT1 (Rogers & Gronwald 2021).
de: α1 spiegelt wider, wie organisiert deine Herzschlagvariabilität während des Trainings ist. Höher = parasympathischer / unterhalb der aeroben Schwelle; niedriger = sympathischer / oberhalb der Schwelle. Die Überschreitung bei 0,75 stimmt eng mit im Labor gemessenem LT1 überein (Rogers & Gronwald 2021).
es: α1 refleja qué tan organizada está la variabilidad de tu latido cardíaco durante el ejercicio. Más alto = más parasimpático / por debajo del umbral aeróbico; más bajo = más simpático / por encima del umbral. El cruce en 0,75 coincide estrechamente con el LT1 medido en laboratorio (Rogers & Gronwald 2021).
fi: α1 kuvastaa, kuinka järjestäytynyttä sydämen sykevaihtelusi on harjoituksen aikana. Korkeampi = enemmän parasympaattinen / aerobisen kynnyksen alapuolella; matalampi = enemmän sympaattinen / kynnyksen yläpuolella. Ylitys arvossa 0,75 vastaa läheisesti laboratoriossa mitattua LT1:tä (Rogers & Gronwald 2021).
fr: α1 reflète à quel point la variabilité de vos battements cardiaques est organisée pendant l'exercice. Plus élevé = plus parasympathique / sous le seuil aérobie ; plus bas = plus sympathique / au-dessus du seuil. Le franchissement à 0,75 correspond étroitement au LT1 mesuré en laboratoire (Rogers & Gronwald 2021).
is: α1 endurspeglar hversu skipulagður breytileiki hjartsláttar þíns er við áreynslu. Hærra = meira parasympatískt / undir loftháðum þröskuldi; lægra = meira sympatískt / yfir þröskuldi. Faringin við 0,75 passar náið við LT1 mælt á rannsóknarstofu (Rogers & Gronwald 2021).
it: α1 riflette quanto è organizzata la variabilità del tuo battito cardiaco durante l'esercizio. Più alto = più parasimpatico / sotto la soglia aerobica; più basso = più simpatico / sopra la soglia. L'attraversamento a 0,75 corrisponde strettamente al LT1 misurato in laboratorio (Rogers & Gronwald 2021).
ja: α1 は運動中の心拍変動がどれだけ組織化されているかを反映します。高い＝より副交感神経優位／有酸素閾値より下、低い＝より交感神経優位／閾値より上。0.75 の交差は実験室で測定された LT1 とよく一致します（Rogers & Gronwald 2021）。
ko: α1은 운동 중 심박 변이가 얼마나 조직적인지를 반영합니다. 높을수록 = 더 부교감 신경 우위 / 유산소 역치 미만, 낮을수록 = 더 교감 신경 우위 / 역치 초과. 0.75 교차는 실험실에서 측정한 LT1과 밀접하게 일치합니다(Rogers & Gronwald 2021).
nb: α1 gjenspeiler hvor organisert hjerteslagsvariabiliteten din er under trening. Høyere = mer parasympatisk / under aerob terskel; lavere = mer sympatisk / over terskel. Kryssingen ved 0,75 stemmer godt med lab-målt LT1 (Rogers & Gronwald 2021).
nl: α1 weerspiegelt hoe georganiseerd je hartslagvariabiliteit is tijdens inspanning. Hoger = meer parasympathisch / onder de aerobe drempel; lager = meer sympathisch / boven de drempel. De overschrijding bij 0,75 komt nauw overeen met in het lab gemeten LT1 (Rogers & Gronwald 2021).
pt_br: α1 reflete o quão organizada está a variabilidade dos seus batimentos cardíacos durante o exercício. Maior = mais parassimpático / abaixo do limiar aeróbico; menor = mais simpático / acima do limiar. O cruzamento em 0,75 corresponde de perto ao LT1 medido em laboratório (Rogers & Gronwald 2021).
ru: α1 отражает, насколько организована вариабельность вашего сердцебиения во время нагрузки. Выше = больше парасимпатическая активность / ниже аэробного порога; ниже = больше симпатическая активность / выше порога. Пересечение на уровне 0,75 близко соответствует измеренному в лаборатории LT1 (Rogers & Gronwald 2021).
sv: α1 återspeglar hur organiserad din hjärtslagsvariabilitet är under träning. Högre = mer parasympatisk / under aerob tröskel; lägre = mer sympatisk / över tröskel. Korsningen vid 0,75 stämmer nära överens med labbmätt LT1 (Rogers & Gronwald 2021).
zh_hans: α1 反映你在运动中心搏变异的组织化程度。越高＝副交感神经更占主导／低于有氧阈值；越低＝交感神经更占主导／高于阈值。0.75 的跨越与实验室测得的 LT1 高度吻合（Rogers & Gronwald 2021）。

source: α1 STATISTICS
ar: إحصاءات α1
da: α1-STATISTIK
de: α1-STATISTIK
es: ESTADÍSTICAS α1
fi: α1-TILASTOT
fr: STATISTIQUES α1
is: α1 TÖLFRÆÐI
it: STATISTICHE α1
ja: α1 統計
ko: α1 통계
nb: α1-STATISTIKK
nl: α1-STATISTIEK
pt_br: ESTATÍSTICAS α1
ru: СТАТИСТИКА α1
sv: α1-STATISTIK
zh_hans: α1 统计

source: α1 unavailable
ar: α1 غير متاح
da: α1 utilgængelig
de: α1 nicht verfügbar
es: α1 no disponible
fi: α1 ei saatavilla
fr: α1 indisponible
is: α1 ekki tiltækt
it: α1 non disponibile
ja: α1 利用不可
ko: α1 사용 불가
nb: α1 utilgjengelig
nl: α1 niet beschikbaar
pt_br: α1 indisponível
ru: α1 недоступен
sv: α1 ej tillgänglig
zh_hans: α1 不可用

source: α1-estimated aerobic threshold (LT1)
ar: العتبة الهوائية المقدّرة عبر α1 ‏(LT1)
da: α1-estimeret aerob tærskel (LT1)
de: α1-geschätzte aerobe Schwelle (LT1)
es: Umbral aeróbico estimado por α1 (LT1)
fi: α1-arvioitu aerobinen kynnys (LT1)
fr: Seuil aérobie estimé par α1 (LT1)
is: Loftháð þröskuldur áætlaður með α1 (LT1)
it: Soglia aerobica stimata da α1 (LT1)
ja: α1 推定有酸素性閾値 (LT1)
ko: α1로 추정한 유산소 역치 (LT1)
nb: α1-estimert aerob terskel (LT1)
nl: α1-geschatte aerobe drempel (LT1)
pt_br: Limiar aeróbico estimado por α1 (LT1)
ru: Аэробный порог, оценённый по α1 (LT1)
sv: α1-uppskattad aerob tröskel (LT1)
zh_hans: α1 估算的有氧阈值 (LT1)

source: α1-ESTIMATED LT1 (AEROBIC THRESHOLD)
ar: LT1 المقدّر بـ α1 (العتبة الهوائية)
da: α1-ESTIMERET LT1 (AEROB TÆRSKEL)
de: α1-GESCHÄTZTE LT1 (AEROBE SCHWELLE)
es: LT1 ESTIMADO POR α1 (UMBRAL AERÓBICO)
fi: α1-ARVIOITU LT1 (AEROBINEN KYNNYS)
fr: LT1 ESTIMÉ PAR α1 (SEUIL AÉROBIE)
is: α1-ÁÆTLAÐ LT1 (LOFTHÁÐUR ÞRÖSKULDUR)
it: LT1 STIMATO DA α1 (SOGLIA AEROBICA)
ja: α1 推定 LT1（有酸素性作業閾値）
ko: α1 추정 LT1(유산소 역치)
nb: α1-ESTIMERT LT1 (AEROB TERSKEL)
nl: α1-GESCHATTE LT1 (AEROBE DREMPEL)
pt_br: LT1 ESTIMADO POR α1 (LIMIAR AERÓBICO)
ru: LT1 ПО ОЦЕНКЕ α1 (АЭРОБНЫЙ ПОРОГ)
sv: α1-UPPSKATTAD LT1 (AEROB TRÖSKEL)
zh_hans: α1 推算 LT1（有氧阈）

source: 30–60 ms
ar: 30–60 م.ث
ru: 30–60 мс

source: 95% or above — no penalty
ar: 95% أو أكثر — بلا خصم
da: 95 % eller mere — intet fradrag
de: 95 % oder mehr — kein Abzug
es: 95 % o más — sin penalización
fi: 95 % tai enemmän — ei vähennystä
fr: 95 % ou plus — aucune pénalité
is: 95% eða meira — enginn frádráttur
it: 95% o più — nessuna penalità
ja: 95% 以上 — 減点なし
ko: 95% 이상 — 감점 없음
nb: 95 % eller mer — ingen trekk
nl: 95% of meer — geen aftrek
pt_br: 95% ou mais — sem penalidade
ru: 95% и выше — без штрафа
sv: 95 % eller mer — inget avdrag
zh_hans: 95% 或以上——不扣分

source: Typical
ar: معتاد
da: Typisk
de: Typisch
es: Típico
fi: Tyypillinen
fr: Typique
is: Dæmigert
it: Tipico
ja: 一般的
ko: 일반적
nb: Typisk
nl: Gebruikelijk
pt_br: Típico
ru: Типично
sv: Typiskt
zh_hans: 常见

source: 🎯 Overreach (intentional)
ar: 🎯 تحميل زائد (مقصود)
da: 🎯 Overbelastning (bevidst)
de: 🎯 Overreaching (bewusst)
es: 🎯 Sobrecarga (intencionada)
fi: 🎯 Ylikuormitus (tarkoituksellinen)
fr: 🎯 Surcharge (volontaire)
is: 🎯 Yfirálag (ásetningsbundið)
it: 🎯 Overreaching (intenzionale)
ja: 🎯 オーバーリーチ（意図的）
ko: 🎯 오버리칭 (의도적)
nb: 🎯 Overbelastning (bevisst)
nl: 🎯 Overbelasting (bewust)
pt_br: 🎯 Sobrecarga (intencional)
ru: 🎯 Перегрузка (намеренная)
sv: 🎯 Överbelastning (avsiktlig)
zh_hans: 🎯 过载（有意）

source: 📊 Building baseline
ar: 📊 جارٍ بناء خط الأساس
da: 📊 Opbygger baseline
de: 📊 Baseline wird aufgebaut
es: 📊 Construyendo línea base
fi: 📊 Rakennetaan perustasoa
fr: 📊 Constitution de la référence
is: 📊 Byggi grunnlínu
it: 📊 Costruzione della baseline
ja: 📊 ベースラインを構築中
ko: 📊 기준선 구축 중
nb: 📊 Bygger grunnlinje
nl: 📊 Basislijn opbouwen
pt_br: 📊 Construindo linha de base
ru: 📊 Формирование базовой линии
sv: 📊 Bygger baslinje
zh_hans: 📊 正在建立基线

source: you@example.com
da: dig@eksempel.dk
de: du@beispiel.de
es: tu@ejemplo.com
fi: sina@esimerkki.fi
fr: vous@exemple.com
is: thu@daemi.is
it: tu@esempio.com
nb: deg@eksempel.no
nl: jij@voorbeeld.nl
pt_br: voce@exemplo.com
sv: du@exempel.se

source: Apple Health — %@
fr: Apple Santé — %@
ru: Apple Здоровье — %@
zh_hans: Apple 健康 — %@

source: Apple Health
fr: Apple Santé
it: Apple Salute
ja: Apple ヘルスケア
ko: Apple 건강
pt_br: Apple Saúde
ru: Apple Здоровье
sv: Apple Hälsa
zh_hans: Apple 健康

source: RHR
fr: FC repos

source: CrossFit
ja: クロスフィット
ko: 크로스핏

source: REM
ja: レム睡眠

source: HIIT
ru: ВИИТ

source: %lld dBm
ru: %lld дБм

source: HRV
ru: ВСР

source: HRV (RMSSD)
pt_br: VFC (RMSSD)
ru: ВСР (RMSSD)

source: HRV (SDNN)
ru: ВСР (SDNN)

source: HRV %@
pt_br: VFC %@
ru: ВСР %@

source: SpO2
zh_hans: 血氧 SpO2

source: SpO₂
zh_hans: 血氧 SpO₂
